opts = {
    "alias": ('аллан', 'алан', 'алик', 'бедолага'),
    "tbr": ('скажи','расскажи','покажи','сколько','произнеси', 'открой', 'хочу', 'го', 'go', 'по'),
    "cmds": {
        "hello": ('привет', 'hi', 'ку', 'hello'),
        "yes": ('yes', 'ес', 'конечно', 'да'),
        "message": ('сообщение', 'отправь', 'смску','sms', 'смс'),
        "quit": ('пока', 'бб', 'bb', 'bye'),
        "ctime": ('текущее время','сейчас времени','который час'),
        "anekdot": ('расскажи анекдот','рассмеши меня','ты знаешь анекдоты'),
        "spotify": ('spotify', 'спотифай', 'музыка'),
        "vk": ('вк', 'vk', 'вконтакте'),
        "steam": ('стим', 'steam' 'включи стим'),
        "csgo": ('cs', 'кс', 'каэс', 'пострелять'),
        "rl": ('rl','рл', 'рл', 'фристайлить'),
        "talk": ('поговорим', 'поговорить', 'побазарим'),
        "music": ('музыку', 'музыка', 'дэнсить'),
        "skipSong": ('skip', 'next', 'следующую', 'скип', 'некст')
        
    }
}